export default {
  intro: 'Привіт, мене звати {{name, string}}, я продуктовий дизайнер що базуеться у місті',
  descr: `Я допомагаю бізнесу та компаніям досягати їх цілей розробляючи дизайн цифрових продуктів орієнтованної
  на користувачів та інтерактивного досвіду`,
  contactMe: 'Якщо ви шукаєте продуктовго дизайнера, я повністью готовий до роботи на фрилансі',
  featured: 'Найкращі проєкти',
  visual: 'Візуальне бачення',
  projects: 'Персональні проєкти',
  reviews: 'Відгуки',
  contact: "Зв'язок зі мною",
  copyright: 'розроблено {{name, string}} — авторське право',
  featuredH: 'Вибране',
  tableH: 'Таблиця',
  contactH: 'Контакти',
  workH: 'Роботи'

};
